[
  {
    "title": "Toldo Articulado",
    "description": "Toldo braço articulado tem tecnologia italiana, sua estrutura é em alumínio e cabos de aço, com pintura eletrostática na cor branca, lona de PVC na cor azul. Toldo também é conhecido como braço invisível. Toldo fechado.",
    "url": "1b"
  },
  {
    "title": "Toldo Articulado",
    "description": "Toldo braço articulado tem tecnologia italiana, sua estrutura é em alumínio e cabos de aço, com pintura eletrostática na cor branca, lona de PVC na cor azul. Toldo também é conhecido como braço invisível. Toldo aberto.",
    "url": "2b"
  },
  {
    "title": "Toldo Articulado",
    "description": "Toldo braço articulado tem tecnologia italiana, sua estrutura é em alumínio e cabos de aço, com pintura eletrostática na cor branca, lona de PVC na cor bege. Toldo também é conhecido como braço invisível. Toldo fechado.",
    "url": "3b"
  },
  {
    "title": "Toldo Articulado",
    "description": "Toldo braço articulado tem tecnologia italiana, sua estrutura é em alumínio e cabos de aço, com pintura eletrostática na cor branca, lona de PVC na cor bege. Toldo também é conhecido como braço invisível. Toldo aberto vista lateral.",
    "url": "4b"
  },
  {
    "title": "Toldo Articulado",
    "description": "Toldo braço articulado tem tecnologia italiana, sua estrutura em alumínio e cabos de aço, com pintura eletrostática na cor branca, lona acrílica lembra tecido na cor verde. Toldo também é conhecido como braço invisível. Toldo aberto vista frontal.",
    "url": "5b"
  },
  {
    "title": "Toldo Articulado",
    "description": "Confeccionado em Lona.",
    "url": "6b"
  },
  {
    "title": "Toldo Articulado",
    "description": "Confeccionado em lona.",
    "url": "7b"
  },
  {
    "title": "Toldo Articulado",
    "description": "Toldo braço articulado tem tecnologia italiana, sua estrutura é em alumínio e cabos de aço, com pintura eletrostática na cor branca, lona acrílica lembra tecido na cor verde. Toldo também é conhecido como braço invisível. Toldo fechado vista lateral.",
    "url": "8b"
  },
  {
    "title": "Toldo Articulado",
    "description": "Toldo braço articulado tem tecnologia italiana, sua estrutura é em alumínio e cabos de aço, com pintura eletrostática na cor branca, lona acrílica lembra tecido na cor verde Toldo também é conhecido como braço invisível. Toldo aberto vista lateral.",
    "url": "9b"
  },
  {
    "title": "Toldo Automático ou Toldo Retrátil",
    "description": "Toldo automático com máquina de redução manual, também conhecido como toldo retrátil. sua estrutura é em tubo galvanizado, com pintura em esmalte sintético na cor preta, lona acrílica lembra tecido na cor preta. Toldo aberto, vista lateral.",
    "url": "10b"
  },
  {
    "title": "Toldo Automático ou Toldo Retrátil",
    "description": "Toldo automático com máquina de redução manual, também conhecido como toldo retrátil. sua estrutura é em tubo galvanizado, com pintura em esmalte sintético na cor preta, lona acrílica lembra tecido na cor preta. Toldo aberto, vista lateral.",
    "url": "11b"
  },
  {
    "title": "Toldo Automático ou Toldo Retrátil",
    "description": "Toldo automático com máquina de redução manual, também conhecido como toldo retrátil. Com jogo, sua estrutura é em tubo galvanizado, com pintura em esmalte sintético na cor branca, lona PVC na cor branca. Toldo aberto, vista frente.",
    "url": "12b"
  },
  {
    "title": "Toldo Fixo",
    "description": "Toldo fixo em lona acrílica, lembra tecido na cor marrom, sua estrutura é em tubo galvanizado com pintura em esmalte sintético",
    "url": "13b"
  },
  {
    "title": "Toldo Automático ou Toldo Retrátil",
    "description": "Toldo automático com máquina de redução manual, também conhecido como toldo retrátil. Com jogo, sua estrutura é em tubo galvanizado, com pintura em esmalte sintético na cor branca, lona PVC na cor branca. Toldo aberto, vista lateral.",
    "url": "14b"
  },
  {
    "title": "Toldo Fixo",
    "description": "Toldo fixo em lona acrílica, lembra tecido na cor marrom, sua estrutura é em tubo galvanizado com pintura em esmalte sintético.",
    "url": "15b"
  },
  {
    "title": "Toldo Automático ou Toldo Retrátil",
    "description": "Toldo automático com máquina de redução manual, também conhecido como toldo retrátil. Com jogo, sua estrutura é em tubo galvanizado, com pintura em esmalte sintético na cor bronze, lona PVC na cor bronze. Toldo aberto.",
    "url": "16b"
  },
  {
    "title": "Toldo Automático ou Toldo Retrátil",
    "description": "Toldo automático com máquina de redução manual, também conhecido como toldo retrátil. sua estrutura é em tubo galvanizado, com pintura em esmalte sintético na cor branca, lona acrílica, lembra tecido na cor azul. Toldo aberto.",
    "url": "17b"
  },
  {
    "title": "Toldo Articulado ou Toldo Retrátil",
    "description": "Toldo automático com máquina de redução manual, também conhecido como toldo retrátil, sua estrutura é em tubo galvanizado, com pintura em esmalte sintético na cor branca, lona PVC na cor branca. Toldo aberto, vista lateral.",
    "url": "19b"
  },
  {
    "title": "Toldo Articulado ou Toldo Retrátil",
    "description": "Toldo automático com máquina de redução manual, também conhecido como toldo retrátil, sua estrutura é em tubo galvanizado, com pintura em esmalte sintético na cor branca, lona PVC na cor branca. Toldo aberto, vista frontal.",
    "url": "20b"
  },
  {
    "title": "Toldo Automático ou Toldo Retrátil",
    "description": "RETRÁTIL Toldo automático com máquina de redução manual, também conhecido como toldo retrátil. sua estrutura é em tubo galvanizado, com pintura em esmalte sintético na cor branca, lona acrílica, lembra tecido na cor azul. Toldo aberto.",
    "url": "21b"
  }
]
